const articles = [
  {
    id: '1',
    title: '✏️ Team 4B 를 소개합니다!',
    excerpt: 'Team 4B는 어떻게 시작하게 되었을까요? 비즈니스 스토리를 소개합니다.',
    publishedAt: '2025년 5월 20일',
    readTime: '5분 읽기',
    content: `
# 🎯 ”아이디어 없으면 어때서?” Team 4B 셀프 인터뷰

<img src="https://img.notionusercontent.com/s3/prod-files-secure%2F744a4166-fe9a-4f39-afd7-679d3a375738%2F000eb9a9-9756-4128-8728-ba892726d9c3%2FImage_fx.jpg/size/w=270?exp=1748447269&sig=Zo8_XHxx0UexR9kLdEcTcl-FSnOXr1hpPvQ1pvlAY_I&id=2002ed0c-a0b9-80a8-b6d0-c925a3ad5a7f&table=block" class="w-full" />

OZ코딩스쿨 사업개발캠프 9기도 어느덧 메인 프로젝트에 돌입 했는데요.
메인 프로젝트인만큼 개인별 아이템을 검증하고자 하시는 대표님들이 많은 것 같습니다. 
이 와중에 ‘특별한 아이디어’없이 모든 방향을 열어두고 창업을 하겠다는 팀이 있는데요. 

**바로 제가 속한 ‘Team 4B’를 셀프 인터뷰 해보도록 하겠습니다!** 

---

## **🚀 간단한 팀 소개와 비즈니스**

## Q: 만나서 반가워요. ‘Team 4B’에 대해 간단한 소개를 부탁드립니다.

Team 4B는 **"No idea, why plan more? It's good enough."** 이라는 슬로건 아래 **"가장 빠르게 시도하고 가장 많이 기록하는 팀"**이 되고자 모였습니다. 
다양한 방식으로 즐겁고 빠르게 시장을 검증하는 것이 핵심 목표입니다. 그리고 ‘이 과정을 조금 재밌게 공유할 수 있지 않을까?’ 생각하고 있어요. 돈까지 벌면 더 좋고요 :)

---

## Q. 정말로 아이디어나 구체적인 계획 없이 시작해도 괜찮을까요?

<aside>

스타트업 CTO 경력이 있는 덕수 대표님을 제외하곤 저희들도 창업을 하려면 그럴 싸한 아이디어나 확실한 BM이 있어야 한다고 생각했어요. 
하지만 사업개발캠프에서 다양한 프로그램을 통해 **고객이 원하는 서비스나 제품**을 빠르게 찾는 것이 **성공의 핵심 포인트**라는 것을 배웠습니다. 

사실, 우리는 모두 알고 있잖아요. 토스 이승건 대표님을 비롯한 스타트업 성공 사례들, 수 많은 스타트업 도서에서 이야기 하는 핵심은 
결국 **유저가 원하는 서비스를 만들어라**인 것 같아요. **그래서 유저가 원하는 서비스를 찾을 때까지 생각나는 아이템들 다 팔아보려고요.**

</aside>

---

## Q: 어떤 사람들이 모였는지 궁금해요. 각각 자기소개를 부탁드려도 될까요?

<aside>

#### **💰 덕수 대표님**

> 아무것도 없던 곳에서 아이디어를 피워내 현실에 태어나게 하는 과정을 즐거워하는 사람입니다. 
‘우연을 마법으로’라는 말을 밀고 있는데, 강산님의 발표를 본것도 정호님의 영상과 소개를 본것도 전부다 우연이잖아요? 
이런 우연에서 출발한 계기들이 인연과 가능성을 만들어내는것이 신기해요. 
그래서 내가 의지가 있다면 우연을 정말 마법으로 만들 수 있지 않을까? 라고 믿기로 했습니다. 
**아래는 모두가 캠프에서 우연히 출발해 개발한 것들이지만, 이번에는 동료들과 더 큰 마법을 부려보고 싶습니다.**  

<aside>

#### 💪 강산 대표님

> 시장과 고객은 뒷전에 두고 공상에 빠져 살았습니다. 
그렇게 몇 년을 방황한 끝에, 사업의 출발점은 ‘고객’이라는 진리를 깨달았습니다. 
고객에서 출발해 나의 철학을 더하고, 우리 팀만의 컨셉을 만들어 보고자 합니다. 
**익숙하되 새로운, ‘팔리는 제품’을 만들겠습니다.**

</aside>

<aside>

#### 🚀 정호 대표님 

> 지난 10년동안 다양한 분야에서 근무하며 제 정체성을 찾기 위해 노력했던 것 같아요. 
하지만 뾰족한 정답은 발견하지 못 했네요.(웃음) 
**앞으로는 창업을 통해 정체성을 찾아 나갈 계획입니다.** 
**사업개발캠프를 참여 하면서 평소라면 절대로 안 하던 일들을 실행하고 있는 저를 보면 신기해요.** 
**그 과정에서 훌륭한 팀원들도 만났으니 함께 달려 보겠습니다 :)** 

</aside>

---

## **🚀 팀 프로젝트 방향성**

### Q. Team 4B의 방향성이 궁금해요. 혹시 정해진 세부 목표나 팀 규칙이 있을까요?


**저희 계약서 썼습니다. (웃음)**

<img src="https://jumpy-bagpipe-faa.notion.site/image/attachment%3Acb1a6687-3187-4f3f-ac28-940f65de9c6d%3Aimage.png?table=block&id=2002ed0c-a0b9-80ec-a42f-fc49eb48d878&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=600&userId=&cache=v2" />

이 내용이 핵심일 것 같고요. 팀 규칙은 아래와 같습니다.

-

#### **📌 Team 4B 규칙 📌**

> **✅ 메인 프로젝트에 몰입하기**
> 
> **✅ 시장성 있는 아이디어만 실행하기**
>
> **✅ 가장 빨리 시도하고 가장 많이 기록하기**

---

### Q. 사업 아이템 뿐 아니라 사업개발 프로세스도 다양한 방식으로 접근 할거라고 들었어요.

해외 스타트업 비즈니스 도서에는 정말 다양한 사업 개발 프로세스가 있더라고요. 
일단은 비즈니스 도서에서 소개하는 방식들을 레퍼런스 삼아 시도하며 
**우리 팀만의 프로세스를 만들어가려고 합니다.**
**혹시.. 나중에.. 사업개발 프로세스 도서를 팔게 될지도?**

---
## Q. ‘나는 주말마다 10억 버는 비즈니스를 한다’ 도서를 싱크탱크로 선정 하셨다고요?

<aside>

강산 대표님이 추천해주신 책인데 소프트웨어 마켓플레이스 ‘앱스모’의 설립자 노아 케이건의 저서에요. 이 분이 매일 아이디어 실험을 하고 블로그에 인사이트와 실패 경험을 공유하다가 
**48시간 안에 비즈니스를 만들어내는 ‘100만 달러짜리 주말’ 챌린지를 만들었대요.** 그 이후 스타트업 비즈니스 거물로 성장해서 다양한 채널을 통해 
전 세계의 창업 지망생들에게 인사이트를 나누고 있다고 합니다. **노아 케이건이 쓴 이 책은 예비 창업자가 참고할만한 훌륭한 실용서입니다.**

<img style="width: 30%; margin: 30px auto;" src="https://jumpy-bagpipe-faa.notion.site/image/attachment%3A40172a28-02e7-46d9-9580-a1c129a0d3a8%3AScreenshot_2025-05-21_at_2.26.06_PM.png?table=block&id=2002ed0c-a0b9-8013-b0d3-cecaa44ca48c&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=480&userId=&cache=v2" />

</aside>

---

## Q. 메인 프로젝트를 통해 어떤 것을 얻고 싶으세요? 각각 이야기 해보면 좋을 것 같아요.

<aside>

#### 💰 덕수 대표님 

> **돈입니다. 농담이고 사업가로서 성장할수 있는 경험과 그것을 함께 해나갈 수 있는 동료에요.** 
**성장은 공짜로 얻어지지 않는다고 생각하기 때문에 많은 시도를 하면서도 굴하지 않고 함께 해나갈 동료와 경험이** 
**핵심성과인듯 합니다.** 그러고보면 벌써 절반은 얻었군요! (법적인 계약서를 작성했습니다 ㅎㅎ)

</aside>

<aside>

#### 💪 강산 대표님 :

> 머지않아 저는 회사를 운영하게 될 겁니다. 어느 책에서 이런 말을 하더군요.
> **“기업 문화를 ‘가진’ 회사는 없다. 오히려 모든 ‘회사 자체가’ 하나의 기업 문화다.** 
> **신생 기업이란, 같은 목표를 가진 사람들이 하나의 팀으로 뭉친 것이다.** 
> **훌륭한 기업 문화란 그것이 회사 내에서 드러난 모습일 뿐이다.”**
> 운이 좋게도, ‘같은 목표를 가진 사람들’을 만나 팀을 이뤘습니다. 
> **이번 프로젝트를 통해 이 좋은 에너지가 밖으로 드러나는 경험을 한다면,** 
> **멀지 않은 미래에 매우 큰 자산이 되리라 믿습니다.** 항상 감사한 마음으로 최선을 다하겠습니다.


#### 🚀 정호 대표님 : 

> *다들 동료의 소중함에 대해 써주셨네요?* 
> *저는 그럼 개인적인 목표로….(웃음) 농담이고요.* 
> **제가 이번 캠프를 통해 절실히 깨달은 한 가지가 있는데요.** 
> **그 어떤 학습법 보다 ‘사람을 통한 성장’이 가장 빠르다는 것이었어요.** 
> 결국 사업도 **함께 하는 성장이 가장 빠를 것**이라고 믿습니다. 
> 동료들과 함께 창업 근육을 폭발적으로 늘리고 싶어요.

---

## Q. 마지막으로 다른 대표님들께 하고 싶은 이야기가 있을까요?

사업개발캠프 9기 일정이 어느새 40% 이상 진행 됐는데요. 
메인 프로젝트가 진행되는 동안 
모든 대표님들이 원하는 목표를 달성하시고 
그 과정에서 겪은 인사이트들을 함께 공유해 나갔으면 좋겠습니다. 
‘Team 4B’의 행보도 많은 관심 부탁드려요!
    `,
  },
  {
    id: '2',
    title: '💰 24시간만에 첫 매출 발생!',
    excerpt: '뻔+액션 사업가 정신 챌린지 후기',
    publishedAt: '2024년 6월 1일',
    readTime: '7분 읽기',
    content: `
## Team 4B의 시작. 맨 땅에 헤딩 프레임워크 선택.
5월 21일 수요일.
김덕수, 이강산, 이정호 이하 Team 4B는 메인 프로젝트를 함께 하기로 하고 다소 무서운 계약서를 썼습니다. 
그리고 첫 미팅을 가졌죠. 저희는 ‘나는 주말마다 10억버는 비즈니스를 한다.’ 라는 도서에 영감을 받아 **‘48시간마다 새로운 비즈니스 이야기를 새겨보자’는 목표를 세웠습니다.** 
<br>[(자세한 내용은 1화. Team 4B 셀프 인터뷰 참고)](/article/1)

물론, 팀 세부 목표도 설정했어요.

> ✅ 다양한 사업개발 프로세스를 유연하게 적용하기 <br>
> ✅ 편의점 전략 시도 (2d 스프린트 + 1d 회고) <br>
> ✅ 이미 존재하는 시장을 공략하자 <br>
> ✅ 동기부여를 위한 외부 환경설정을 해보자 (ex. 1천원 엔젤투자) <br>
> ✅ 가장 많이 시도하고 가장 많이 기록하기 <br>
> ✅ 메인 프로젝트에만 집중하고 열심히 갈아넣기(?) <br>
> ✅ 사진과 영상 자료 많이 남기기 <br>

첫 미팅에서 정한 목표들 중에서 핵심은 **“가장 많이 시도하고, 가장 많이 기록하기”** 였던 것 같아요. <br>
**그냥 쉽게 말해, 맨 땅에 헤딩을 통해 빠르게 레슨 런을 도모하자는 거였죠.** <br>
이렇게 Team 4B의 첫 48시간 비즈니스 챌린지가 시작되었습니다 😎

<div class="bg-4b-paper p-4 rounded-lg text-4b-black">
<h3>📝 요약</h3>
<div class="w-full h-px bg-4b-medium-gray/20 my-4"></div>

<h4>🎯 핵심 목표: 가장 많이 시도하고, 가장 많이 기록하기</h4>

<h4>🏃🏻‍♂️ 액션 전략</h4>

1️⃣ 이미 존재하는 시장을 공략하기 <br>
2️⃣ 2Day 스프린트 + 1Day 회고하기 <br>
3️⃣ 셀프 동기부여 = 엔젤 투자자 모집
</div>

## 2. 우리의 첫 아이템. 뻔+액션(Fun+Action) 챌린지
5월 22일 목요일 오전 10시. 첫 아이템을 위한 팀 4B의 아이디에이션이 시작됐어요. 각자 사업 아이템에 대해 자유롭게 이야기하기로 했죠. 
먼저, 강산님의 순서가 시작됐어요. 

> “사업개발캠프를 진행하다 보니, 결국 핵심은 실행력을 통한 가설 검증인 것 같아요. <br>
하지만, 저부터 그 부분에 어려움을 겪고 있어요.” 

그 문제에 대해 나머지 두 명도 동의했습니다. **그동안 다양한 사업개발 프레임워크와 아이디에이션 방법들을 배웠지만,** 
**적극적으로 시장 검증을 하는 것에 어려움을 겪고 있었거든요. (물론, 덕수님 예외ㅎㅎ)**
그리고 시장성 부분에서도 합격이었어요. 

최근에 문토 같은 오프라인 모임 플랫폼이나, 오픈 카카오톡을 통해 사람들의 환경설정을 도울 수 있는 챌린지가 실제로 늘어나고 있다고 느꼈거든요.

> "사업가로서 실행력을 키우고 싶지만, 방법을 모르는, 의지가 박약한 사람들을 위한 챌린지”가 필요하지 않을까?"

**우리는 첫 번째 아이템을 바로 결정했습니다.**  
**어떻게 아이템을 이렇게 빨리 고를 수 있었냐고요?** <br>
**왜냐하면.. 48시간 안에.. 검증하기로 했거든요..(뛰어난 환경 설정의 힘..)**

(그냥 만들어 보기로 한 이유: 이 날 따라 단톡방에서 유난히 실행력, 행동력이 고민이라는 사람들이 많았다. ㅋㅋㅋㅋ)

<div class="grid grid-cols-2 gap-4">
<img src="https://www.notion.so/image/attachment%3Ab157185b-e547-4748-8e17-b8f65564d5d2%3AScreenshot_2025-05-22_at_11.21.48_AM.png?table=block&id=2062ed0c-a0b9-807d-b515-ea83f605e58b&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=630&userId=&cache=v2" class="w-full" />
<img src="https://www.notion.so/image/attachment%3A4cda6b94-f414-4b6f-8b61-941c3b69b816%3AScreenshot_2025-05-22_at_11.23.43_AM.png?table=block&id=2062ed0c-a0b9-802d-b22c-de01e5e3eaec&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=630&userId=&cache=v2" class="w-full" />
<img src="https://www.notion.so/image/attachment%3Afba48fff-d559-4dce-9771-d4956515b77e%3AScreenshot_2025-05-22_at_11.22.01_AM.png?table=block&id=2062ed0c-a0b9-80dd-a748-f3dbea813bff&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=630&userId=&cache=v2" class="w-full" />
</div>


<br />
<div class="bg-4b-paper p-4 rounded-lg text-4b-black">
  <h3>📝 요약</h3>
  <div class="w-full h-px bg-4b-medium-gray/20 my-4"></div>
  <h4>🎯 문제 정의 : 사업개발의 핵심은 실행력을 통한 가설 검증이다. 하지만 우리에게는 실행력이 부족하다.</h4>
  <h4>🏃🏻‍♂️ 타겟 설정 : 사업가로서 실행력을 키우고 싶은 사람들.</h4>
  <h4>🚀 아이템 설정 : 초기 사업가를 위한 단계별 액션 챌린지.</h4>
</div>

## 3. 이만하면 됐다. 냅다 시장에 박치기

5월 22일 목요일 오후 3시.
사업가를 위한 행동력 챌린지. 아이디에이션이 끝나자마자 각자 액션 플랜을 정하고 상품 기획을 시작했어요.

- 정호님 : 서비스 톤앤매너 설정 + 소개 문구 작성
- 강산/덕수님 : 상품 구성 세부 설계 + 가격 프라이싱
- 각자 맡은 파트의 초안 작성 후, 매우 빠른 피드백과 디벨로핑 실시.

5월 22일 목요일 오후 7시. 
드디어 ‘Team 4B’의 첫 번째 서비스가 문토 플랫폼에 등록 되었습니다 :)

<br />
  <img src="https://www.notion.so/image/attachment%3Aed5dfaab-2efc-41a1-a3bc-b34cab2393ea%3AScreenshot_2025-05-23_at_10.10.24_AM.png?table=block&id=2062ed0c-a0b9-80dd-a2cf-e5d897b1d205&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=770&userId=&cache=v2" class="w-1/2 mx-auto" />
<br />

사실, 서비스를 만들면서 마케팅 채널이나 방식에 대한 고민은 전혀 하지 못했어요. 시간이 부족하기도 했고, 뭔지 모를 자신감에 차있기도 했거든요. 저희가 정한 핵심 성과 지표(KPI)는 오직 하나였어요. 

> **48시간 안에 3명의 고객한테 서비스를 판매하기.** 

3명의 고객을 주어진 시간에 찾는다면 수요가 있다고 판단하고 챌린지 프로그램을 디벨로핑 해보기로 했습니다. 저희는 각자의 방식으로 마케팅을 시작했어요. 😂

<div class="bg-4b-paper p-4 rounded-lg text-4b-black">
  <h3>📝 뻔+액션 챌린지 상품 구성</h3>
  <div class="w-full h-px bg-4b-medium-gray/20 my-4"></div>
  <h4>🏃🏻‍♂️ (참가자 전원) : “자본없이 사업하는 10가지 필수 공식” → 10만원 상당 전자책 제공</h4>
  <h4>🚀 (챌린지 완주) : 성장은 기록과 피드백을 통해 이뤄집니다. → 성장 다이어리 제공</h4>
  <h4>🎯 (선착순 3명) : 48시간 사업 아이템 검증 대행 서비스 → 시장 검증 과정 및 결과 공유</h4>
  <h4>💰 가격 : 4만 5천원</h4>
  <h4>📆 기간 : 매주 5일, 3주간</h4>
</div>

## 4. 박으면 비로소 보이는 것들
5월 23일 금요일 새벽 1시.

**각자의 방식으로 마케팅을 시도한지 4시간이 경과. 저희는 점점 말이 줄어들기 시작했습니다. (웃음)**

지인들에게 홍보 및 세일즈는 물론, 개인 SNS 계정에 게시물을 올렸고요. 창업 관련 오픈 채팅방에 침투해 연기를 하기도 하고 
비즈니스 인플루언서의 게시물에 좋아요를 누른 유저를 추적하여 한 명씩 DM을 보내기도 했습니다.ㅎㅎ..

하지만, 평소 창업 관련 커뮤니티나 SNS에 어떠한 활동도 하지 않은 저희에게 시장 반응은 매우 차가웠습니다.. 
온드 미디어의 중요성을 절실히 느낀 순간이었어요. 😂

하지만, 그런 말도 있잖아요. 

“모든 거절이 기회다.” 

첫 번째 막무가내 마케팅의 경험은 훗날 저희 팀에게 많은 인사이트를 안겨주었습니다. (향후 공개 예정)

<div class="grid grid-cols-2 gap-4">
  <div class="aspect-square overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3A58611f70-88e9-420e-92e1-ccc6e88591c4%3Aimage.png?table=block&id=2062ed0c-a0b9-80f0-b8ff-c5d1da6a0286&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=360&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
  <div class="aspect-square overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3A614964c6-d419-459e-aefe-87c10a350808%3Aimage.png?table=block&id=2062ed0c-a0b9-80bf-8a1c-da0ad6e03a7f&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=360&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
  <div class="aspect-square overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3A3330c5e1-26bd-4583-9ff2-11fa2fce3a6f%3AScreenshot_2025-05-23_at_1.50.55_PM.png?table=block&id=2062ed0c-a0b9-8098-b5b2-d64b440de893&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=360&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
  <div class="aspect-square overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3A256e5c5c-6ab8-4ba4-b484-dd0265d97379%3A1.jpg?table=block&id=2062ed0c-a0b9-8032-85ee-d5f166ed0295&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=360&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
</div>

## 5. 뻔+액션 챌린지가 정말 팔려 버렸다. 24시간 만에 매출 발생.

5월 23일 금요일 오전 10시. 

이 날은 사업개발캠프 메인프로젝트 팀 피칭이 있는 날이었습니다. 
너무 짧은 시간 동안 세일즈, 마케팅을 진행해서 아직 아쉬움이 남아 있었지만
오늘 있을 팀 피칭을 위해 소개 자료, 발표 스크립트 작성 등을 수행해야 했어요.

그렇게 한창 팀 피칭을 준비하던 오후. 오픈 채팅방에서 누군가 말을 걸어 왔습니다. 

**“안녕하세요. 뻔-액션 입금하고 댓글 달았는데, 언제 진행되는지 궁금해서요.”** <br>
**임시로 사용 중인 통장에 45,000원의 금액이 입금되어 있었습니다!**

소리 질러! 너무 기쁘고 신기한 경험이었어요. :) <br>
우리가 만든 서비스에 누군가가 공감하여 결제를 하고 
먼저 연락까지 하게 만들었다는 사실이 너무 기뻤습니다. (웃음) 

(’Team 4B’ 첫 고객. 정재훈님)

<div class="grid grid-cols-2 gap-4">
  <div class="h-[300px] overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3A4a638476-b35e-44d2-91fc-d45737a36ed9%3Aimage.png?table=block&id=2062ed0c-a0b9-808c-958b-e4a2fc614ef8&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=290&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
  <div class="h-[300px] overflow-hidden">
    <img src="https://www.notion.so/image/attachment%3Aa1a326ef-e23c-4216-8425-c3b49a0c6b67%3AScreenshot_2025-05-23_at_1.29.45_PM.png?table=block&id=2062ed0c-a0b9-80a6-a6df-e1b19a3d8fd3&spaceId=744a4166-fe9a-4f39-afd7-679d3a375738&width=480&userId=&cache=v2" class="w-full h-full object-cover" />
  </div>
</div>

## 6. 매출은 발생했지만, 목표는 달성하지 못했다.
5월 23일 금요일, 오후 18시

덕수님의 성공적인 팀 피칭을 마치고, 이틀 간의 뻔+액션 챌린지 진행 과정을 회고 하기로 했습니다. 

아쉽게도 “48시간 안에 3명의 고객에게 상품 판매하기”라는 목표는 달성하지 못했지만, 아직 서로를 잘 모르는 상태에서 짧은 시간 동안 집중해 매출을 만들어 낸 것은 정말 고무적이라고 생각했어요.
팀으로서 더욱 성장하기 위한 규칙도 추가했습니다.

예를 들면, 회고 프레임워크인데요. 간단하지만 효율적으로 성장할 수 있도록 프로젝트 기간 동안 <br>

**(1) 좋았던 점.** <br>
**(2) 아쉬웠던 점.** <br>
**(3) 다음 프로젝트에 적용할 점을** <br>

서로에게 솔직하게 피드백 하기로 했습니다.

**그리고 무엇보다 큰 성과는 고객에게 얻은 “진짜 피드백”이었어요.**

오픈 채팅방에서 무시를 당하기도 하고 지인에게는 “그래서 뭘 판매하겠다는 건데?” 라는 이야기도 들었습니다.
개인 SNS나 블로그에서는 구매 전환으로 이어지지 않은 가짜 기대를 받기도 했죠. 하지만 이 과정을 통해 진짜 고객의 시선에서 어떤 부분이 부족했는지 점검할 수 있었습니다.
그리고 대망의 첫 고객인 “재훈”님과 인터뷰를 진행하기로 했습니다.

빠르게 만들다 보니, 빈틈이 많을 수 밖에 없었던 뻔+액션 챌린지에 어떤 매력을 느껴 결제까지 하게 되셨는지 너무 궁금했거든요.

결과적으로 ‘Team 4B’의 첫 번째 프로젝트, 뻔+액션 챌린지는 잠시 멈춰가기로 결정했습니다.

하지만 너무 아쉬워 하지 않으셔도 괜찮습니다. 두 번째 48시간 비즈니스 챌린지는 더욱 무모하게 시도해서, 더욱 많은 경험과 인사이트를 얻고 있거든요 :)
앞으로도 ‘Team 4B’를 응원해주시고 지켜봐 주세요.

**언제나 투자자님들을 생각하며 보은하도록 하겠습니다. ❤️‍🔥**

## 7. ‘Team 4B’ 뉴스레터 (프)리뷰. 그리고 대표님들의 뻔+액션 한 줄 후기.
이번 뉴스레터는 엔젤 투자자 여러분께 ‘Team 4B”의 사업 방식을 공유 드리기 위해 48시간 비즈니스 챌린지 과정을 시간대별로 정리하는데 중심을 두었습니다 ㅎㅎ

다음 뉴스레터는 뻔+액션 챌린지 회고 과정을 통해 얻은 인사이트와 첫 고객인 ‘재훈님’과의 인터뷰 내용으로 준비하였습니다.

정말 운이 좋게도 진정성 넘치는 첫 고객을 만나 많은 인사이트를 얻었으니 기대해주세요. 😉 앞으로의 뉴스레터는 프로젝트 별로 편집자를 정해 글을 작성하기로 했습니다.**

세 명의 성향이 다른 만큼, 좀 더 다채로운 시각을 전해드릴 수 있을 것 같아요.

마지막으로 첫 번째 프로젝트. 뻔+액션 챌린지에 대해 대표님들의 한 줄 후기를 들어보겠습니다.

<h4>💰 정호님</h4>

> 행동력이 부족했던 제가 뻔+액션 챌린지를 만들면서 행동력에 대해 배웠습니다 ㅋㅋㅋㅋㅋㅋ 

<h4>🤖 덕수님</h4>

> 밀도있는 48시간이었어요. 어떻게 고객에게 판매할지만 생각하니 머리가 상쾌해졌어요. 거절이나 무시에 대한 두려움도 없어졌구요! 앞으로가 기대됩니다.
    
<h4>🧑🏻‍🍳 강산님</h4>

> 처음으로 무언가를 제대로 팔아봤습니다. 물론 아쉬운 부분도 있었지만, 두려움을 떨쳐내고 실행을 했다는 것만으로도 앞으로 큰 자산이 될 것 같습니다. 4B 팀 화이팅!

`,
  },
];

export default articles;
